bash
colordiff
coreutils
findutils
fish
gawk
gnu-indent
gnu-sed
gnu-tar
libmicrohttpd
mobile-shell
neovim
node
popt
pyenv-virtualenv
python3
qt
s-lang
tmux
utf8proc
wireshark
